Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/bible/osko/index.php_kat_id=7_art_id=5.html.tmx
Source language: nob
Languages: sme

source: Samisk kirkeråd
sme: Sámi girkoráđđi

source: Hilsning
sme: Dearvvuođat

source: Virksomhet
sme: Doaibma

source: Kristuskransen
sme: Kristuskránsa

source: Samisk kirkeråd ble opprettet av Kirkemøtet 1992.
sme: Sámi girkoráđđi vuođđuduvvui 1992 ’ Girkočoahkkimis.

source: Rådet skal fremme, verne og samordne samisk kirkeliv i Den norske kirke.
sme: Ráđđi galgá ovddidit, gáhttet ja ovttastahttit Norgga girku sámi girkoeallima.

source: Samisk kirkeråds arbeidsområde er alle saker som etter rådets oppfatning berører samisk kirkeliv.
sme: Sámi girkoráđi bargguide gullet buot áššit mat ráđi mielas gusket sámi girkoeallima.

source: De tre store samiske befolkningsgrupper i Norge, nordsamer, lulesamer og sørsamer, er representert i rådet som har åtte medlemmer.
sme: Ráđis leat gávcci miellahtu, mat ovddastit daid golbma stuorimus sámi álbmotjoavkku Norggas: davvisámiid, julevsámiid ja máttasámiid.

source: Samisk kirkeråds medlemmer er:
sme: Sámi girkoráđi miellahtut leat:

source: Anne Dalheim (leder),
sme: Anne Dalheim (jođiheaddji),

source: Ingar Nikolaisen Kuoljok, lulesamisk representant / Sør-Hålogaland bispedømme,
sme: Ingar Nikolaisen Kuoljok, julevsámi áirras / Mátta-Hålogalándda bismmaguovlu,

source: Jonhild Joma, sørsamisk representant / Nidaros bispedømme
sme: Jonhild Joma, máttasámi áirras / Nidaros bismmaguovlu

source: Kirsten Isaksen, nordsamisk representant / Nord-Hålogaland bispedømme
sme: Kirsten Isaksen, davvisámi áirras / Davvi-Hålogalándda bismmaguovlu

source: Mari Helander, samisk representant fra Sør-Norge
sme: Mari Helander, sámi áirras Mátta-Norggas

source: Jovnna Z Dunfjell, Sametingets representant
sme: Jovnna Z Dunfjell, Sámedikki áirras

source: Tor Berger Jørgensen, Bispemøtets representant
sme: Tor Berger Jørgensen, Bismmačoahkkima áirras
